Revit 2027 API
AdvancedLayered.LayeredBottomF0 Property
 The property labeled "Color" from the "AdvancedLayered" schema.
Namespace: Autodesk.Revit.DB.Visual
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static string LayeredBottomF0 { get; }
Public Shared ReadOnly Property LayeredBottomF0 As String
	Get
public:
static property String^ LayeredBottomF0 {
	String^ get ();
}
static member LayeredBottomF0 : string with get
Property Value
String
Remarks
 This property is of type "AssetPropertyDoubleArray4d". This property allows a connected asset.
See Also
Reference
AdvancedLayered Class
Autodesk.Revit.DB.Visual Namespace